[
	{
		"citation": "Chaque difficulté rencontrée doit être l’occasion d’un nouveau progrès",
		"author": "Pierre de Coubertin"
	},
	{
		"citation": "Se réunir est un début, rester ensemble est un progrès, travailler ensemble est la réussite",
		"author": "Henry Ford"
	},
	{
		"citation": "Les difficultés ne sont pas faites pour abattre, mais pour être abattues ",
		"author": "Charles de Montalembert"
	},
	{
		"citation": "Le projet est le brouillon de l’avenir. Parfois, il faut à l’avenir des centaines de brouillons ",
		"author": "Jules Renard"
	},
	{
		"citation": "Les entreprises qui réussissent sont celles qui ont une âme",
		"author": "Jean-Louis Brault"
	},
	{
		"citation": "On ne construit rien sur des regrets, par contre on bâtit sur des résolutions",
		"author": "Anne Bernard"
	},
	{
		"citation": "Pour gagner, il faut risquer de perdre",
		"author": "Jean-Claude Killy"
	},
	{
		"citation": "Ceux qui ne font rien ne se trompent jamais",
		"author": "Théodore de Banville"
	},
	{
		"citation": "Les rêves sont toujours des départs",
		"author": "Jacqueline Mabit"
	},
	{
		"citation": "Si vous n’essayez jamais, vous ne réussirez jamais, mais si vous essayez, vous risquez de vous étonner vous-même",
		"author": "Charles-Augustin Sainte-Beuve"
	},
	{
		"citation": "La logique vous conduira d’un point A à un point B. L’imagination et l’audace vous conduiront où vous le désirez",
		"author": "Albert Einstein"
	},
	{
		"citation": "Le talent, ça n’existe pas. Le talent, c’est d’avoir envie de faire des choses",
		"author": "Jacques Brel"
	},
	{
		"citation": "Lorsque deux forces sont jointes, leur efficacité est double",
		"author": "Isaac Newton"
	},
	{
		"citation": "Il y a plus de courage que de talent dans la plupart des réussites",
		"author": "Felix Leclerc"
	},
	{
		"citation": "Si vous pensez que vous êtes trop petit pour changer quelque chose, essayez donc de dormir avec un moustique dans votre chambre et vous verrez lequel des deux empêche l’autre de dormir",
		"author": "Dalaï-Lama"
	},
	{
		"citation": "La plus grande gloire n’est pas de ne jamais tomber, mais de se relever à chaque chute",
		"author": "Confucius"
	},
	{
		"citation": "La chance : plus vous la travaillez, plus elle vous sourit",
		"author": "Stephen Leacock"
	},
	{
		"citation": "Ce qu’on risque révèle ce qu’on vaut",
		"author": "Jeanette Winterson"
	},
	{
		"citation": "La seule chose qui puisse empêcher un rêve d’aboutir c’est la peur d’échouer",
		"author": "Paolo Coelho"
	},
	{
		"citation": "On ne peut agir efficacement qu’en travaillant de concert",
		"author": "Edmund Burke"
	},
	{
		"citation": "Ne compter que sur soi, c’est risquer de se tromper",
		"author": "Pierre Gravel"
	},
	{
		"citation": "Les faibles ont des problèmes, les forts ont des solutions",
		"author": "Louis Pauwel"
	},
	{
		"citation": "L’imagination est l’amie de l’avenir",
		"author": "Antoine de Rivarol"
	},
	{
		"citation": "Mieux vaut être optimiste et se tromper que d’être pessimiste et avoir raison",
		"author": "Jack Penn"
	},
	{
		"citation": "L’enthousiasme est à la base de tout progrès",
		"author": "Henry Ford"
	},
	{
		"citation": "Vis comme si tu devais mourir demain, apprends comme si tu devais vivre toujours",
		"author": "Gandhi"
	},
	{
		"citation": "Seuls ceux qui prennent le risque d’échouer spectaculairement réussiront brillamment",
		"author": "Robert Kennedy"
	},
	{
		"citation": "Le succès est la capacité d’aller d’échec en échec sans perdre son enthousiasme",
		"author": "Winston Churchill"
	},
	{
		"citation": "Un pessimiste fait de ses occasions des difficultés, un optimiste fait de ses difficultés des occasions ",
		"author": "Antoine de Saint-Exupéry"
	},
	{
		"citation": "La réussite appartient à tout le monde. C’est au travail d’équipe qu’en revient le mérite",
		"author": "Franck Piccard"
	},
	{
		"citation": "La stratégie c’est l’art de faire face à son destin",
		"author": "Peter Drucker"
	},
	{
		"citation": "Il est moins grave de perdre que de se perdre",
		"author": "Romain Gary"
	},
	{
		"citation": "L’imagination est plus importante que le savoir",
		"author": "Albert Einstein"
	},
	{
		"citation": "On ne devient homme qu’en se surpassant",
		"author": "Aristote"
	},
	{
		"citation": "Il n’y a qu’une réponse à la défaite, et c’est la victoire",
		"author": "Winston Churchill"
	},
	{
		"citation": "Le meilleur moyen de prédire le futur c’est de le créer",
		"author": "Peter Drucker"
	},
	{
		"citation": "La joie est dans le risque à faire du neuf",
		"author": "Denis Diderot"
	},
	{
		"citation": "Être un homme, c’est sentir, en posant une pierre, que l’on contribue à bâtir le monde",
		"author": "Antoine de Saint-Exupéry"
	},
	{
		"citation": "Il est bien des choses qui ne paraissent impossibles que tant qu’on ne les a pas tenté",
		"author": "André Gide"
	},
	{
		"citation": "La vie est un risque. Celui qui n’a pas risqué n’a pas vécu.",
		"author": "Sœur Emmanuelle"
	},
	{
		"citation": "Le seul endroit où le succès précède le travail est dans le dictionnaire",
		"author": "Vidal Sassoon"
	},
	{
		"citation": "Il n'y a qu'une façon d'échouer, c'est d'abandonner avant d'avoir réussi",
		"author": "Georges Clémenceau"
	},
	{
		"citation": "En suivant le chemin qui s'appelle plus tard, nous arrivons sur la place qui s'appelle jamais",
		"author": "Sénèque"
	},
	{
		"citation": "Pour pouvoir contempler un arc-en-ciel, il faut d'abord endurer la pluie",
		"author": "Proverbe Chinois"
	},
	{
		"citation": "L'échec n'est qu'une opportunité pour recommencer la même chose plus intelligemment",
		"author": "Henry Ford"
	},
	{
		"citation": "Aucun de nous, en agissant seul, ne peut atteindre le succès",
		"author": "Nelson Mandela"
	},
	{
		"citation": "Mieux vaut prendre le changement par la main avant qu’il ne nous prenne par la gorge",
		"author": "Winston Churchill"
	},
	{
		"citation": "Rien n’est aussi contagieux que l’exemple",
		"author": "La Rochefoucauld"
	},
	{
		"citation": "Le succès ne consiste pas à ne jamais faire d’erreur, mais à ne jamais faire la même erreur deux fois",
		"author": "George Bernard Shaw"
	},
	{
		"citation": "On ne fait jamais attention à ce qui a été fait. On ne voit que ce qui reste à faire",
		"author": "Marie Curie"
	},
	{
		"citation": "La pierre n’a point d’espoir que d’être pierre. Mais de collaborer, elle s’assemble et devient temple",
		"author": "Antoine de Saint-Exupéry"
	},
	{
		"citation": "La raison d’être d’une organisation est de permettre à des gens ordinaires de faire des choses extraordinaires",
		"author": "Peter Drucker"
	},
	{
		"citation": "Peu importe si le début paraît petit",
		"author": "Henri David Thoreau"
	},
	{
		"citation": "Si vous regardez avec attention, la plupart des succès obtenus du jour au lendemain prennent beaucoup de temps",
		"author": "Steve Jobs"
	},
	{
		"citation": "Le succès c’est tomber sept fois, se relever huit",
		"author": "Proverbe Japonais"
	},
	{
		"citation": "Un grand voyage commence toujours par un premier pas",
		"author": "Lao Tseu"
	}
]